{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "6E5EEB894FD81F7BA6FF56908CDC1F75"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			},
			"Key": "4B8D68F9433CE5DF5D1CFC90F4AB6F4B"
		},
		{
			"Source":
			{
				"Text": "???: Me llamo Kazumi"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D3484F440734214F7CF96962DE323D0"
		},
		{
			"Source":
			{
				"Text": "A big text to test the text block"
			},
			"Translation":
			{
				"Text": "Un texto para probar los bloques de texto"
			},
			"Key": "2BA784FB4063CFA707E2FCBCF4EF27D4"
		},
		{
			"Source":
			{
				"Text": "A useful potion that gives you more life points, to fight one more day."
			},
			"Translation":
			{
				"Text": "Una poderosa poción que te da más puntos de vida, pra luchar un día más."
			},
			"Key": "29F935CA410BCE7320278890D9046FE4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "0A254EC14EFB821F8515B0B2C4DC7D84"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "4D48F530485C6207BB8B13BF3C5BA2B2"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Atrás"
			},
			"Key": "D0B84B614BF0CA5AD980EFBDBFE5692B"
		},
		{
			"Source":
			{
				"Text": "Back to Main Menu"
			},
			"Translation":
			{
				"Text": "Regresar al Menú Principal"
			},
			"Key": "EBF6D4354897DB5F4EA57AA8FE66E004"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancelar"
			},
			"Key": "0103959C475F816BBB8662920B74DC4E"
		},
		{
			"Source":
			{
				"Text": "Create New Save File"
			},
			"Translation":
			{
				"Text": "Crear una Nueva Partida"
			},
			"Key": "B5A2A9EB4A41F02F7DF92188E34670B6"
		},
		{
			"Source":
			{
				"Text": "Current Objective"
			},
			"Translation":
			{
				"Text": "Objetivo Actual"
			},
			"Key": "76D015FA4D625F83BF0C1C8F3DF10F97"
		},
		{
			"Source":
			{
				"Text": "Do you want save your progress?"
			},
			"Translation":
			{
				"Text": "¿Quieres guardar tu progreso?"
			},
			"Key": "10CBF0234FC7417B4593738DA63D22BF"
		},
		{
			"Source":
			{
				"Text": "Enter name of save file: "
			},
			"Translation":
			{
				"Text": "Introduce un nombre a tu partida"
			},
			"Key": "DEE0CA8449CBEE8E0085418C65F104AD"
		},
		{
			"Source":
			{
				"Text": "Enter save name here"
			},
			"Translation":
			{
				"Text": "Introduce aquí el nombre de tu partida"
			},
			"Key": "B031669540F381C5C906779C58A440E5"
		},
		{
			"Source":
			{
				"Text": "Estoy agradecido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B6F66D248667F4A350038A0D9466089"
		},
		{
			"Source":
			{
				"Text": "Kazumi: ..."
			},
			"Translation":
			{
				"Text": "Kazumi: ..."
			},
			"Key": "B27030FC4C95B168BAA48DB51EA160F0"
		},
		{
			"Source":
			{
				"Text": "Kazumi: Si, a eso he venido"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F442A47D47CC578AEF88BCB7CF56DED4"
		},
		{
			"Source":
			{
				"Text": "Kazumi: Yo los rescataré"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D19FDAF4A2C2E323C4D17ACE3131960"
		},
		{
			"Source":
			{
				"Text": "Life Potion"
			},
			"Translation":
			{
				"Text": "Poción de Vida"
			},
			"Key": "38F87EBB468085E92141A2A2695B2747"
		},
		{
			"Source":
			{
				"Text": "Moneda annoix"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6725A31B49BD836A219491B9CF12F393"
		},
		{
			"Source":
			{
				"Text": "NPC: Oh gracias a los dioses que has llegado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "443718E94F3C9A4C6ABFF786D4CDA437"
		},
		{
			"Source":
			{
				"Text": "NPC: Oh gran aventurero de afuera, por favor, sálvanos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0880AAD948184C17B1D056A842CC992E"
		},
		{
			"Source":
			{
				"Text": "NPC: ¿Quién eres?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E19D42D4E8545EC229DE3B6C21F172F"
		},
		{
			"Source":
			{
				"Text": "Npc: para que tiene mucho poder, pero no la puedo usar."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68E662E94EF88002E7EC1B8564F43304"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "AF8D46584299A86264AC278E3DCA0764"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "E37687B742FCAA8B2EAB6AA8C33DABB5"
		},
		{
			"Source":
			{
				"Text": "Pasando este tunel esta una zona desertica, ten cuidado."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10098FFF4AAAA9441B15A1963FB6E781"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pausa"
			},
			"Key": "9F2EC5854A74CC00F11ACAAED4078BCE"
		},
		{
			"Source":
			{
				"Text": "Pick up {item} bobo"
			},
			"Translation":
			{
				"Text": "Recoge {item} bobo"
			},
			"Key": "AFF6DF2C478E89DFBA92F6AA4CA9C5EE"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "D187673040CD8BF999651DA1F6FD3A7C"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Salir del Juego"
			},
			"Key": "10CD94184E35E1DDCEF8A8AE111A0A60"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resumir"
			},
			"Key": "28570DA74C8EAB1727D0EF93EC2723B1"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Guardar"
			},
			"Key": "3BA6E95C413A986BB2F07BB252F1B6EA"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Iniciar el Juego"
			},
			"Key": "0E01BA6B404F233D7B8B40A844A8FD03"
		},
		{
			"Source":
			{
				"Text": "To Desktop"
			},
			"Translation":
			{
				"Text": "Al Escritorio"
			},
			"Key": "B642426E405A8A9756388E946DBCC9AE"
		},
		{
			"Source":
			{
				"Text": "To Main Menu"
			},
			"Translation":
			{
				"Text": "Al Menú Principal"
			},
			"Key": "7FA728604294FC86E728F9907FD3B905"
		},
		{
			"Source":
			{
				"Text": "oHH me has salvado"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "516533FA4504EC326A916A8F711C87AA"
		},
		{
			"Source":
			{
				"Text": "ten cuidado por el rio "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C4E7E9142B2F5F883BF068CB76CA032"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": "{X}x{Y}"
			},
			"Key": "C24E657246FBAA830D3B6DA9978E66C0"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": "{X}x{Y}"
			},
			"Key": "8A68E4B94D3AC902885AD0BA1202F4F9"
		},
		{
			"Source":
			{
				"Text": "{X}x{Y}"
			},
			"Translation":
			{
				"Text": "{X}x{Y}"
			},
			"Key": "9D77D691468A3F55D7A579A3DE9F0C20"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "sT_",
			"Children": [
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "UIAA"
				},
				{
					"Source":
					{
						"Text": "Display Resolution"
					},
					"Translation":
					{
						"Text": "Resolución de Pantalla"
					},
					"Key": "UIResolution"
				},
				{
					"Source":
					{
						"Text": "Distance View"
					},
					"Translation":
					{
						"Text": "Distancia de Vista"
					},
					"Key": "UIDV"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Épico"
					},
					"Key": "UIEpic"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Lejos"
					},
					"Key": "UIFar"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Calidad del Follaje"
					},
					"Key": "UIFQ"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Límite de FPS"
					},
					"Key": "UIFPS"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla Completa"
					},
					"Key": "UIFullscreen"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "UIHigh"
				},
				{
					"Source":
					{
						"Text": "Interact \"E\""
					},
					"Translation":
					{
						"Text": "Interactuar \"E\""
					},
					"Key": "UIInteractE"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "UILow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "UIMedium"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Cerca"
					},
					"Key": "UINear"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "OPCIONES"
					},
					"Key": "UIOPTIONS"
				},
				{
					"Source":
					{
						"Text": "Optimal Settings"
					},
					"Translation":
					{
						"Text": "Configuración Óptima"
					},
					"Key": "UIOptimalSett"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Postprocesado"
					},
					"Key": "UIPP"
				},
				{
					"Source":
					{
						"Text": "Save Options"
					},
					"Translation":
					{
						"Text": "Guardar Opciones"
					},
					"Key": "UISaveOpt"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Calidad de Sombras"
					},
					"Key": "UISQ"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Calidad de Texturas"
					},
					"Key": "UITQ"
				},
				{
					"Source":
					{
						"Text": "Unlimited FPS"
					},
					"Translation":
					{
						"Text": "PFS Ilimitados"
					},
					"Key": "UIUnlimitedFPS"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modo de Pantalla"
					},
					"Key": "UIWindowMode"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Modo Ventana"
					},
					"Key": "UIWindowed"
				}
			]
		}
	]
}